/* Adobe Plugin Plist Files for ScribbleUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ScribbleUIEN";
CFBundleDisplayName = "ScribbleUIEN";
CFBundleGetInfoHTML = "ScribbleUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ScribbleUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ScribbleUIEN version 21.1.0";
